/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. All rights reserved.";
CFBundleDisplayName = "Logitech Camera Settings";
CFBundleGetInfoString = "© 2016 Logitech® Inc. All rights reserved.";
CFBundleName = "Logitech Camera Settings";